class MentorProfileData {
  final List<Map<String, String>> customerOpinion = [
      {
        'name': 'مها طارق',
        'content':
            'كونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنت',
        'imagePath': 'assets/images/profile.png',
      },
      {
        'name': 'أحمد علي',
        'content':
            'كونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنت',
        'imagePath': 'assets/images/profile.png',
      },
      {
        'name': 'سارة محمود',
        'content':
            'كونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنت',
        'imagePath': 'assets/images/profile.png',
      },
      {
        'name': 'علي عبد الله',
        'content':
            'كونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنتكونتنت',
        'imagePath': 'assets/images/profile.png',
      },
    ];
}